<div class="privacy">
    <p>주식회사 카이파이는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 및 관련 법령에 따라 다음과 같이 마케팅 목적의 개인정보를 수집·이용합니다.</p>

    <h4>1. 수집·이용 목적</h4>
    <ul class="policyrules__item">
        <li>- 신규 서비스 안내</li>
        <li>- 이벤트 및 프로모션 정보 제공</li>
        <li>- 할인 혜택 안내</li>
        <li>- 서비스 관련 마케팅 및 광고성 정보 발송</li> 
    </ul>


    <h4>2. 수집 및 이용항목</h4>
    <ul class="policyrules__item">
        <li>- 이메일 주소
        <li>- 휴대전화번호</li>
        <li>- 서비스(업종) 정보</li>
        <li>- 블로그, 유튜브 등 SNS 및 홈페이지 정보</li>
    </ul>

    <h4>3. 보유 및 이용 기간</h4>
    <p>동의일로부터 회원 탈퇴 또는 동의 철회 시까지</p>

    <h4>4. 마케팅 정보 발송 방법</h4>
    <ul class="policyrules__item">
        <li>- 이메일</li>
        <li>- 문자메시지(SMS/MMS)</li>
        <li>- 카카오 알림톡 또는 기타 메신저</li>
    </ul>

    <h4>5. 마케팅 수신 및 홍보 활용 동의 거부 권리 및 불이익</h4>
    <p class="policyrules__item">
        본 동의는 선택 사항이며, 동의하지 않으셔도 서비스 이용에는 제한이 없습니다.
단, 이벤트·프로모션·할인 등 마케팅 정보를 제공받지 못할 수 있습니다.
    </p>

    <h4>6. 홍보 활용 동의</h4>
    <p class="policyrules__item">
        회원이 서비스 이용 과정에서 생성한 산출물 또는 이용 사례에 대하여 ‘회사’는 회원의 사전 동의를 받아 다음과 같은 범위 내에서 활용할 수 있습니다. 단, 공개 시 개인정보는 비식별화 처리하거나 별도 동의를 받으며, 본 동의는 선택 사항이며 언제든지 철회할 수 있습니다.
    </p>
    <ol class="policyrules__ol"> 
        <li>홈페이지 및 공식 SNS 채널 사례 소개</li>
        <li>마케팅 자료, 포트폴리오, 서비스 홍보 콘텐츠 제작</li>
        <li>서비스 개선을 위한 내부 분석 자료 활용.</li>
    </ol>
</div>