<div class="privacy">
   

    <h4>제1조(목적) </h4>
    <p class="policyrules__item">
        이 약관은 주식회사 카이파이(이하 ‘회사’)가 AI 기반으로 제공하는 디지털 콘텐츠 생성 및 업무 자동화 서비스(이하 ‘서비스’라 한다)를 이용함에 있어 서비스 이용자의 권리, 의무 및 책임사항, 기타 필요한 사항을 명확히 규정하여 서비스 이용에 대한 이해를 목적으로 합니다.
    </p>

    <h4>제2조(정의)</h4>
    <ul class="policyrules__item">
        <li>① ‘서비스’란 회사가 정보통신망을 통하여 제공하는 AI 기반 디지털 콘텐츠 생성, 업무 자동화 및 관련 부가 기능을 포함한 서비스 일체를 의미합니다.</li>
        <li>② ‘이용자’란 본 약관에 따라 ‘회사’가 제공하는 ‘서비스’를 제공 받는 ‘회원’과 ‘비회원’을 지칭합니다.</li>
        <li>③ ‘회원’이란 ‘회사’에 개인 정보 제공을 동의했으며, 실제 개인 정보를 입력해 회원가입한 자를 지칭하며, 본 약관에 따라 ‘회사’가 제공하는 서비스를 제공 받고 지속적으로 이용할 수 있는 자를 지칭합니다</li>
        <li>④ ‘비회원’이라 함은 회원에 가입하지 않고 ‘회사’가 제공하는 ‘서비스’를 이용하는 자를 지칭합니다.</li>
        <li>⑤ ‘유료 서비스’라 함은 ‘회사’가 유료로 제공하는 ‘서비스’를 지칭합니다.</li>
        <li>⑥ ‘결제’란 회사가 제공하는 ‘유료 서비스’ 이용하기 위해 ‘회원’이 금융 정보를 입력해 비용을 지불하는 행위를 지칭합니다.</li>
    </ul>

    <h4>제3조 (약관의 명시 및 개정) </h4>
    <ul class="policyrules__item">      
        <li>① ‘회사’는 본 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 온라인 창구 포함), 전화번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자 등을 이용자가 쉽게 파악할 수 있도록 ‘회사’의 홈페이지 초기 접속 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 확인할 수 있도록 할 수 있습니다.</li>

        <li>② ‘회사’는 ‘이용자’가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 환불조건 등과 같은 중요한 내용을 ‘이용자’가 명확히 이해할 수 있도록 초기 접속 화면 하단에 약관을 별도로 연결하는 기능을 제공하여 ‘이용자’의 원활한 약관 확인 방식을 제공 합니다.</li>

        <li>③ ‘회사’는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>

        <li>④ ‘회사’가 약관을 개정할 경우에는 적용일자 및 개정사유를 사전에 명시하여 현행약관과 함께 ‘회사’의 홈페이지 초기 접속 화면에 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. </li>

        <li>⑤ 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지하며, 이 경우 ‘회사’는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 별도의 팝업 형태로 ‘회사’ 홈페이지 초기 접속 화면에 게재 합니다. </li>

        <li>⑥ ‘회사’가 약관을 개정할 경우, 그 개정약관은 그 적용일자 이후에 체결되는 계약부터 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. </li>

        <li>⑦ 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 ‘회사’에 개인정보를 포함한 구체적인 내용을 전달하여 ‘회사’와 ‘이용자’ 양측의 동의를 모두 받은 경우에는 개정약관 조항이 적용됩니다.</li>

        <li>⑧ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.</li>
     </ul>

     <h4>제4조(서비스의 제공 및 변경) </h4>
     <ul class="policyrules__item">
        <li>① ‘회사’의 홈페이지에서는 다음과 같은 ‘서비스’를 제공합니다.
            <ol>
                <li>‘회사’가 제공하는 ‘서비스’에 대한 정보 제공 및 이용계약의 체결</li>
                <li>이용계약이 체결된 ‘서비스’의 제공</li>
                <li>기타 ‘회사’가 정하는 업무</li>
            </ol>
        </li>
        <li>② ‘회사’는 ‘서비스’제공에 있어 재화 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공하는 ‘서비스’의 범위, 금액, 기간 등의 내용을 변경할 수 있습니다. 이 경우에는 변경된 ‘서비스’의 내용 및 제공일자를 명확히 명시하여 현재의 내용을 게시한 곳에 즉시 게재합니다.</li>
        <li>③ ‘회사’가 제공하기로 ‘이용자’와 계약을 체결한 ‘서비스’의 내용이 시스템 유지보수, 기능 개선, 외부 플랫폼 정책 변경 등 합리적 사유 또는 기술적 사양의 변경 등의 사유로 변경되는 경우에는 그 사유를 ‘이용자’에게 변경사항의 즉각 전달이 가능한 전자우편주소로 즉시 통지합니다.</li>

        <li>④ 전항의 경우 ‘회사’가 이로 인하여 ‘이용자’에게 손해가 발생할 경우, 입은 손해에 대해 ‘회사’는 관계 법령에 따라 책임을 부담합니다.</li>

        <li>⑤ 단, ‘회사’의 고의 또는 과실이 없음을 입증하는 경우에는 별도의 배상을 제공하지 않으며, ‘이용자’가 본 약관을 위배하는 행위를 할 경우, 본 약관의 제5조와 제10조, 제14조, 제15조에 따라 모든 ‘서비스’의 이용이 제한되며, 별도의 배상을 제공하지 않습니다.</li>
     </ul>

     <h4>제5조(서비스의 중단) </h4>
     <ul class="policyrules__item">
        <li>① ‘회사’는 컴퓨터, 장비 등 정보통신설비의 보수점검, 교체 및 고장, 통신 두절 등의 사유가 발생한 경우에는 ‘서비스’의 제공을 일시적으로 중단할 수 있습니다.</li>

        <li>② ‘회사’는 제1항의 사유로 ‘서비스’의 제공이 일시적으로 중단됨으로 인하여 ‘이용자’ 또는 ‘제3자’가 손해를 입을 경우, 입은 손해에 대하여 배상합니다. 단, ‘회사’의 고의 또는 과실이 없음을 입증하는 경우 또는 천재지변, 외부 통신망 장애, 제3자 서비스 장애 등 회사의 통제 범위를 벗어난 사유는 손해에 대한 배상은 제공되지 않습니다.</li>

        <li>③ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 ‘회사’는 제8조에 정한 방법으로 이용자에게 통지하고 당초 ‘회사’에서 제시한 조건에 따라 소비자에게 보상합니다.  </li>

        <li>④ 단, ‘회사’가 보상기준 등을 고지하지 아니한 경우에는 ‘이용자’에게 ‘서비스’의 잔여 이용기간에 상응하는 금액을 ‘이용자’에게 지급합니다.</li>
     </ul>

     <h4>제6조(회원가입) </h4>
     <ul class="policyrules__item">
        <li>① ‘이용자’의 회원가입은 ‘회사’가 정한 가입 양식에 따라 정보를 기입한 후 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>

        <li>② ‘회사’는 회원이 되고자 가입을 신청한 자에게 실명확인, 본인인증, 기타 필요한 정보를 요구할 수 있으며, 그 절차와 방식은 관련 법령에 따릅니다.</li>

        <li>③ 회원이 되고자 하는 자는 회원가입 시, 제1항에서 요구하는 정보에 대해 진실된 정보를 기재해야 하며, 개인정보를 비롯한 정보를 허위로 기재하거나 타인의 명의를 도용한 경우, 본 약관에 의한 회원의 권리를 주장할 수 없고, ‘회사’는 별도의 고지 및 조치 없이 ‘서비스’ 이용계약을 취소하거나 해지할 수 있습니다.</li>

        <li>④ 회원가입은 약관에 대한 회원의 동의와 이용신청에 대한 ‘회사’의 승낙 통지가 도달한 시점 성립합니다.</li>

        <li>⑤ 회원은 회원가입 시 기재한 정보 또는 사항의 변동·변경이 있을 경우, 온라인(‘회사’의 홈페이지)을 통해 수정하거나 전자우편, 기타 방법 등으로 ‘회사’에 변동·변경 사항을 알려야 합니다.</li>

        <li>⑥ 제6조 5항에 따라 변동·변경 사항을 알리지 않아 발생한 불이익에 대해서 ‘회사’는 책임을 지지 않습니다.</li>

        <li>⑦ 회원이 되려는 자가 제6조 4항에서 정한 바에 따라 정당하게 이용신청을 한 경우, ‘회사’는 중대한 문제가 없는 한 이용신청을 승낙합니다.</li>

        <li>⑧ 제6조 7항에도 불구하고, ‘회사’는 다음 각 호의 어느 하나에 해당하는 이용신청에 대해서 승낙하지 않을 수 있습니다.

            <ol>
                <li>제6조에 위반하여 이용신청을 하는 경우,</li>
                <li>자신에게 책임이 있는 사유로 인해, 이용이 제한 되거나 ‘서비스’이용에 불이익을 받은 기록이 있는 자가 이용신청을 하는 경우</li>
                <li>법령에서 금지하는 위법행위를 목적으로 이용신청을 하는 경우</li>
                <li>회사의 이익을 저해하려는 목적으로 이용신청을 하는 경우</li>
                <li>이전에 회원 또는 서비스 이용 자격을 상실한 기록이 있는 자로, ‘회사’가 회원 재가입 승낙을 거부한 경우</li>
                <li>이 외 1호, 5호에 준하는 사유로 이용 승낙이 부적절하다고 판단되는 경우</li>
            </ol>
        </li>
        <li>⑨ ‘회사’는 다음 각 호 중 어느 하나에 해당하는 경우에 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
            <ol>
                <li>‘서비스’ 관련 제반의 부족함 등 ‘회사’ 설비, 용량 등 여유가 없는 경우
                <li>컴퓨터, 장비 등 정보통신설비의 고장 또는 보수점검 등 기술상 장애가 있는 경우</li>
                <li>이 외 상기 각 호에 준하는 사유로 ‘회사’ 사정상 필요하다고 인정되는 경우</li>
            </ol>

        </li>
        <li>⑩ 회원의 이용신청을 ‘회사’가 승낙한 경우, 회원이 본 약관 및 관련 법령을 위반하지 않는 한 회원과 ‘회사’ 간에 체결된 ‘서비스’ 이용계약은 유효한 것으로 합니다.</li>        
     </ul>
     <h4>제7조(회원 탈퇴 및 자격 상실 등) </h4>
     <ul class="policyrules__item">
        <li>① 회원은 ‘회사’ 홈페이지를 통해 ‘회사’에 언제든지 탈퇴를 요청할 수 있으며 ‘회사’는 탈퇴 요청 즉시 회원탈퇴를 처리합니다.

        <li>② 회원이 다음 각 호의 사유에 해당하는 경우, ‘회사’는 회원자격을 제한 및 정지시킬 수 있습니다.
            <ol>
                <li>가입 신청 시에 허위 내용을 등록한 경우
                <li>‘회사’를 통하여 결제한 ‘서비스’ 이용에 관련하여 회원이 지불해야 하는 비용을 기일에 지급하지 않는 경우</li>
                <li>다른 ‘이용자’의 ‘서비스’ 또는 ‘회사’ 홈페이지의 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
                <li>‘회사’ 또는 ‘서비스’를 이용하여 법령 또는 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
            </ol>
        </li>

        <li>③ ‘회사’가 회원 자격을 제한 또는 정지 시킨 후, 동일한 행위를 추가로 1회 이상 반복하거나 부여한 소명 기회를 성실히 이행하지 않거나 그 사유가 시정되지 아니하는 경우 ‘회사’는 회원자격을 상실시킬 수 있습니다.</li>

        <li>④ ‘회사’가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li> 
        
     </ul>
     
     <h4>제8조(회원에 대한 통지)</h4>
     <ul class="policyrules__item"> 
        <li>① ‘회사’가 회원에 대한 통지를 하는 경우, 회원이 회원가입 시 미리 약정하여 기재한 전자우편 주소로 할 수 있습니다.</li>
        <li>② ‘회사’의 불특정다수 회원에 대한 통지의 경우, 1주일이상 ‘회사’ 홈페이지에 게시함으로서 개별 통지에 갈음할 수 있습니다. 단, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</li>
     </ul>

     <h4>제9조(구매신청 및 개인정보 제공 동의 등)</h4>
     <ul class="policyrules__item">
        <li>① 이용자는 ‘회사’의 홈페이지에서 다음 또는 이와 유사한 방법에 의하여 ‘서비스’ 이용을 신청하며, ‘회사’는 이용자가 이용신청을 함에 있어서 다음의 각 내용을 명확하게 제공합니다.
            <ol>
                <li>‘서비스’ 등의 검색 및 선택</li>
                <li>약관내용, 청약철회권이 제한되는 서비스 등의 비용부담과 관련한 내용에 대한 확인</li>
                <li>본 약관에 동의하고 위 2호의 사항을 확인하거나 거부할 수 있는 항목</li>
                <li>‘서비스’의 이용신청 및 이에 관한 확인 또는 ‘회사’의 확인에 대한 동의</li>
                <li>결제방법의 선택</li>
            </ol>
        </li>
        <li>② ‘회사’가 제3자에게 구매자 개인정보를 제공할 필요가 있는 경우, 아래 각 호에 해당하는 내용을 개인정보처리방침에 명확히 고지하여 ‘이용자’가 확인할 수 있도록 제공합니다.
            <ol>
                <li>개인정보를 제공받는 자</li>
                <li>개인정보를 제공받는 자의 개인정보 이용목적</li>
                <li>제공하는 개인정보의 항목</li>
                <li>개인정보를 제공받는 자의 개인정보 보유 및 이용기간을 개인정보처리방침에 기재</li>
            </ol>

        </li>
        <li>③ ‘회사’가 제3자에게 구매자의 개인정보를 취급할 수 있도록 업무를 위탁할 경우에는 ‘회사’의 홈페이지에 해당 내용을 관련 법령에 따라 사전에 고지하며, 기존 ‘이용자’를 대상으로 회원가입 시 미리 약정해 기재한 전자우편 주소로 통지합니다.</li>
        <li>④ 위 3항에 따른 위탁ㄱ 시행 시, 개인정보처리방침에 개인정보의 제3자 제공에 관한 사항을 명확히 추가하며, 아래의 정보에 대한 동의를 받습니다.
            <ol>
                <li>개인정보 취급위탁을 받는 자</li>
                <li>개인정보 취급위탁을 하는 업무의 내용</li>
            </ol>
        </li>
        <li>⑤ 단, 서비스제공에 관한 계약이행을 위해 필요하고 구매자의 편의증진과 관련된 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에서 정하고 있는 방법으로 개인정보 취급방침을 통해 알림으로써 법이 허용하는 범위 내에서 고지절차와 동의절차를 거치지 않습니다.</li>
        
     </ul>

     <h4>제10조 (청약철회 및 유료 서비스 해지) </h4>
     <ul class="policyrules__item">
        <li>① 회원은 유료 서비스 이용 요금을 결제한 날로부터 7일 이내까지 관련 법령 및 이용정책에서 정한 바에 따라 해당 유료 서비스 이용계약에 관한 청약을 철회(이하 “청약철회”)할 수 있습니다. 단, 회원의 명시적 동의 하에 서비스 제공이 개시된 경우, 청약철회는 관련 법령이 허용하는 범위 내에서 제한될 수 있습니다.</li>

        <li>② 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령에서 규정하는 청약철회가 불가능한 서비스의 경우, 청약철회가 제한됩니다. 단, 관련 법령에서 ‘회사’에게 청약철회권의 제한을 위한 조치를 취할 것을 요구할 경우, ‘회사’는 해당 조치를 취합니다.</li>

        <li>③ 회원은 제1항 및 제2항에도 불구하고 구매한 유료 서비스의 내용이 표시 또는 광고의 내용과 다르거나 이용계약의 내용과 다르게 이행된 경우에는 해당 서비스를 이용하게 된 날로부터 3개월 이내, 해당 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 청약철회를 할 수 있습니다.</li>
        <li>④ ‘회사’는 회원이 청약철회를 요청할 경우 결제수단의 제공자를 통해 결제내역을 확인합니다. 또한 ‘회사’는 회원의 정당한 철회 사유를 확인하기 위하여 회원에게 연락하여 추가적인 자료를 요청할 수 있으며, 이에 대한 확인이 완료될 때까지 ‘서비스’ 이용을 일시적으로 중지할 수 있습니다. 정당한 철회 사유가 인정되지 않거나 확인이 불가능한 경우에는 관련 법령에 따라 해당 계약의 취소 또는 철회를 제한할 수 있습니다.</li>

        <li>⑤ 본 서비스는 디지털 콘텐츠 생성 및 업무 자동화 기반의 맞춤형 서비스로서, 회원이 입력한 정보, 업종 특성 및 요청 사항에 따라 개별적으로 설정·기획·콘텐츠 제작 등의 절차가 진행됩니다. 회원의 명시적 동의 하에 콘텐츠 생성, 시스템 세팅 또는 기타 서비스 제공 절차가 개시된 이후에는 해당 부분에 대하여 관련 법령이 허용하는 범위 내에서 청약철회가 제한될 수 있습니다.</li>

        <li>⑥ 디지털 콘텐츠의 특성상, 회원에게 콘텐츠가 제공되거나 다운로드·열람 가능 상태가 된 경우에는 그 제공이 완료된 것으로 보며, 해당 제공 부분에 대하여는 관련 법령이 허용하는 범위 내에서 청약철회가 제한될 수 있습니다.</li>

        <li>⑦ 기타 본 조에서 정하지 아니한 청약철회 또는 중도해지 등의 사유로 인한 유료 서비스 이용요금 환불 등에 관한 사항은 제11조(환불 규정)에 따릅니다.</li>
     </ul>



    <h4>제11조(청약철회 및 유료 서비스 해지에 대한 환불 규정)</h4>
    <ul class="policyrules__item">
        <li>① 회원은 제10조에 따라 청약철회를 요청할 수 있으며, 서비스 제공이 개시되지 않은 경우에는 전액 환불됩니다.</li>

        <li>② 회원의 명시적 동의 하에 서비스 제공이 개시된 경우, 회사는 이미 제공된 서비스에 해당하는 금액 또는 실제로 발생한 비용을 공제한 후 잔액을 환불합니다.</li>

        <li>③ 월 단위로 제공 수량이 정해진 구독형 서비스의 경우 환불금은 다음 기준에 따라 산정합니다.<br>
환불금 = 결제금액 − (이미 제공된 서비스 수량 × 1건당 단가)</li>

        <li>④ 해당 월에 제공하기로 한 총 서비스 수량을 모두 이용한 경우에는 해당 월 이용요금에 대한 환불은 제공되지 않습니다.</li>

        <li>⑤ 월 구독형이 아닌 단건 유료 서비스의 경우, 서비스 제공이 개시되기 전에는 전액 환불되며, 서비스 제공이 개시된 이후에는 이미 제공된 부분에 해당하는 금액을 공제한 후 환불됩니다.</li>

        <li>⑥ 회원의 요청에 따라 개별적으로 진행되는 맞춤형 세팅, 초기 설정, 콘텐츠 기획·제작 또는 이에 준하는 준비 절차가 개시된 경우에는 해당 부분에 대해 실제로 발생한 비용은 관련 법령이 허용하는 범위 내에서 공제될 수 있습니다.</li>
    </ul>

    <h4>제12조(비용 결제 방법) </h4>
    <ul class="policyrules__item">
        <li>① ‘회사’에서 이용 계약한 ‘서비스’에 대한 이용 비용 결제 방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, ‘회사’는 ‘이용자’의 지급방법에 대하여 서비스 이용요금 등에 어떠한 명목의 수수료도 추가하여 징수하지 않습니다.
            <ol>
                <li>계좌이체 </li>
                <li>신용·체크 카드</li>
            </ol>
        </li>
        <li>② ‘서비스’가 월 구독형인 경우, 회원이 결제를 완료한 날을 기준으로 1개월 단위로 자동 갱신되며, 회원이 별도의 해지 의사를 표시하지 않는 한 동일한 조건으로 이용요금이 자동 청구됩니다.</li>
        <li>③ 회원은 다음 결제 예정일 이전까지 ‘회사’가 정한 방법으로 구독 해지를 신청할 수 있으며, 해지 신청이 완료된 경우, 다음 결제일부터 자동 청구가 이루어지지 않습니다.</li>
        <li>④ 결제수단의 한도 초과, 유효기간 만료, 잔액 부족 등 회원의 귀책 사유로 결제가 정상적으로 이루어지지 않는 경우, ‘회사’는 서비스 이용을 제한하거나 정지할 수 있습니다.</li>
        <li>⑤ 자동결제 및 정기청구에 관한 구체적인 사항은 결제 화면 및 서비스 안내 화면을 통해 사전에 명확히 고지합니다.</li>
    </ul>

    <h4>제13조(이용신청 변경 및 취소)</h4>
    <ul class="policyrules__item">
        <li>① ‘회사’는 ‘이용자’와 이용계약이 체결되고 ‘서비스’가 제공될 경우, ‘이용자’에게 이용계약 체결 및 결제 내역을 ‘이용자’의 전자메일에 통지를 합니다.</li>
        <li>② 이용계약 체결 통지를 받은 ‘이용자’는 의사표시의 불일치 등이 있을 경우, 이용계약체결 통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 ‘회사’는 ‘서비스’ 제공 전에 ‘이용자’의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리합니다. </li>
    </ul>

    <h4>제14조(환급) </h4>
    <p  class="policyrules__item">‘회사’는 ‘이용자’에게 제5조에 상응하는 사유 외적인 사유로 원활한 ‘서비스’ 제공을 할 수 없을 때에는 지체 없이 그 사유를 ‘이용자’에게 통지하고 사전에 서비스 이용 비용을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>

    <h4>제15조(청약철회 등)</h4>
    <ul class="policyrules__item">
        <li>① ‘회사’와 ‘서비스’ 이용에 관한 계약을 체결한 ‘이용자’는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날로부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다. </li>

        <li>② ‘이용자’는 청약철회 시, 제11조 규정에 따라 청약철회를 진행합니다.</li>

        <li>③ ‘회사’가 사전에 청약철회 등이 제한되는 사실을 ‘이용자’가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 ‘이용자’의 청약철회 등이 제한되지 않습니다.</li>
    </ul>

    <h4>제16조(청약철회 등의 효과)</h4>
    <ul class="policyrules__item">
        <li>① ‘회사’는 ‘이용자’로부터 청약철회를 요청 받을 경우, 5영업일 이내에 제11조 규정에 따라 잔액을 환급합니다. 이 경우 ‘회사’가 ‘이용자’에게 환급을 지연할 시 그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」제21조 2항에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.</li>

        <li>② ‘회사’는 환급에 있어서 이용자가 신용카드 또는 계좌이체로 비용을 결제했을 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.</li>

        <li>③ 청약철회 등의 경우, 반환에 비용이 발생 시, 필요한 비용은 ‘이용자’가 부담합니다. ‘회사’는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 단, ‘회사’에서 제공하는 ‘서비스’의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경
    </ul>

    <h4>제17조(개인정보보호)</h4>
    <ul class="policyrules__item">
        <li>① ‘회사’는 이용자의 개인정보 수집 시 ‘서비스’ 제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다. </li>

        <li>② ‘회사’는 회원가입 시 이용계약 이행에 필요한 정보를 미리 수집하지 않습니다. 단, 관련 법령상 의무이행을 위하여 이용계약 이전에 본인확인이 필요한 경우, 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.</li>

        <li>③ ‘회사’는 이용자의 개인정보를 수집 및 이용할 때 당해 ‘이용자’에게 그 목적을 고지하고 동의를 받습니다. </li>

        <li>④ ‘회사’는 수집된 개인정보를 개인정보처리방침에 기재한 목적외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용 또는 제공 단계에서 당해 ‘이용자’에게 그 목적을 고지하고 동의를 받습니다. 단, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>

        <li>⑤ ‘회사’가 2항과 3항에 의해 이용자의 동의를 받아야 하는 경우, 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조제2항이 규정한 사항을 미리 명시하거나 고지 하며 ‘이용자’는 언제든지 이 동의를 철회할 수 있습니다.</li>

        <li>⑥ ‘이용자’는 언제든지 ‘회사’가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 ‘회사’는 이에 대해 지체 없이 필요한 조치를 취할 의무를 다합니다. 또한 ‘이용자’가 오류의 정정을 요구한 경우에는 ‘회사’가 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</li>

        <li>⑦ ‘회사’는 개인정보 보호를 위하여 ‘이용자’의 개인정보를 취급하는 자를 최소한으로 제한하며 신용카드, 은행계좌 등을 포함한 ‘이용자’의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 ‘이용자’의 손해에 대하여 모든 책임을 집니다.</li>

        <li>⑧ ‘회사’ 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</li>

        <li>⑨ ‘회사’는 개인정보의 수집·이용·제공에 관한 동의 란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</li>
    </ul>

    <h4>제18조(‘회사’의 의무)</h4>
    <ul class="policyrules__item">
        <li>① ‘회사’는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 ‘서비스’를 제공하는데 최선을 다합니다.</li>

        <li>② ‘회사’는 ‘이용자’가 안전하게 인터넷 서비스를 이용할 수 있도록 ‘이용자’의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추고 지속적으로 관리 합니다.</li>

        <li>③ ‘회사’의 ‘서비스’에 대하여 「표시·광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 ‘이용자’가 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>

        <li>④ ‘회사’는 ‘이용자’가 원하지 않는 영리목적의 광고성 전자우편, 메시지, 알림톡 및 광고톡 등을 발송하지 않습니다. 단, ‘이용자’가 마케팅 수신 및 홍보 활용에 대한 동의를 했을 경우에 한해 광고 및 정보성 홍보를 진행합니다.</li>
    </ul>

    <h4>제19조(회원의 ID 및 비밀번호에 대한 의무)</h4>
    <ul class="policyrules__item">
        <li>① 제17조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.

        <li>② 회원은 자신의 ID 및 비밀번호를 제3자에게 공유 하거나 이용하게 해서는 안되며, 이로 인해 발생하는 손해는 ‘회사’에서 보상하지 않습니다.</li>

        <li>③ 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 ‘회사’에 통보하고 ‘회사’ 홈페이지의 개인정보 수정을 진행하며, ‘회사’에서 별도의 안내가 있는 경우에는 그에 따라야 합니다.</li>
    </ul>

    <h4>제20조(‘이용자’의 의무) </h4>
    <ul class="policyrules__item">
        <li>① 회원은 다음 행위(또는 이에 준하는 행위를 포함함)를 하여서는 안 됩니다.</li>
        <ol>
            <li>비정상적인 시스템 접근
                <ul>
                    <li>가. 악성코드, 바이러스 등의 프로그램을 통한 고의 또는 과실로 설치, 유포하는 행위 </li>
                    <li>나. ‘회사’가 제공하는 프로그램 또는 ‘서비스’의 일부를 무단으로 수정, 복제 하거나 리버스엔지니어링, 디컴파일, 디스어셈블 외 기타 일체의 가공행위를 통하여 복제, 분해 또는 모방 기타 변형하는 행위</li>
                </ul>                
            </li>
            <li>비정상적인 서비스 이용 
                <ul>
                    <li>가. ‘회사’가 제공하는 ‘서비스’의 산출물을 불법적인 목적으로 사용하는 행위 </li>
                    <li>나. ‘회사’에서 제공하는 산출물을 통한 ‘이용자’의 사용 외, ‘회사’의 동의 없이 영리, 영업, 광고, 정치활동 등을 목적으로 ‘서비스’를 사용하는 행위 </li>
                    <li>다. 실제 정보와 일치하지 않는 정보 또는 타인의 정보로 회원가입을 하는 행위 </li>
                    <li>라. 다수의 계정으로 활동을 하는 행위 </li>
                    <li>마. 계정 내 불리한 정보를 삭제하기 위해 의도적으로 계정을 탈퇴/재가입하는 행위 </li>
                    <li>바. 타인의 정보 또는 결제수단의 도용</li>                    
                </ul>  
            </li>
            <li>허위 또는 과장된 정보 입력 
                <ul>
                    <li>가. 허위 또는 과장된 정보를 입력하는 행위
                    <li>나. 의도적이거나 특정한 목적을 가지고 경쟁사의 정보를 사용해 경쟁사에 대한 부정적인 인식을 줄 수 있는 행위</li>
                </ul>
            </li>
            <li>타인의 권리 침해  
                <ul>
                    <li>가. ‘회사’, 다른 회원 또는 제3자의 특허권, 상표권, 저작권 등 지식재산권을 침해하는 행위 또는 침해할 우려가 있는 행위 </li>
                    <li>나. 타인의 개인정보를 침해하는 행위 </li>
                    <li>다. 기타 웹 해킹 프로그램, 매크로 프로그램, 보이스 피싱을 위한 미러링 사이트 등 타인의 권리를 침해하거나 침해할 우려가 있는 모든 행위</li>
                </ul>    
            </li>
            <li>계정거래, 양도, 대리, 교환 등 
                <ul>
                    <li>가. 계정을 타인에게 판매, 양도, 대여하거나, 타인에게 그 이용을 허락 또는 이를 시도하는 행위 및 이를 알선하는 행위</li>
                    <li>나. 계정으로 인해 ‘회사’ 또는 다른 ‘이용자’에게 피해를 줄 수 있는 일체의 행위</li>
                </ul>                 
            </li>
            <li>명의 사칭, 도용 등
                <ul>
                    <li>가. 회원이 다른 회원, 제3자 또는 ‘회사’의 직원을 사칭하는 행위</li>
                    <li>나. 의도적이거나 특정한 목적을 가지고 제3자의 명의를 사칭하거나 도용하는 일체의 행위</li>
                </ul>                
            </li>
            <li>기타 
                <ul>
                    <li>가. 위 각 행위 외 ‘회사’가 정한 제한사항을 위반하는 행위</li>
                    <li>나. 본인 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위·과장 정보를 확산시키는 행위</li>
                    <li>다. 기타 관련 법령에서 금지하거나 선량한 풍속 기타 사회통념상 허용되지 아니하거나 원활한 서비스 제공에 악영향을 끼치는 일체의 행위</li>
                </ul>
                
            </li>
        </ol>
        <li>② 회원은 본 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의사항, 회사가 통지하는 사항 등을 확인하고 준수할 의무가 있습니다.</li>

    </ul>

    <h4>제21조(면책 사항)</h4>
    <ul class="policyrules__item">
        <li>① ‘회사’는 다음 각 호의 해당하는 경우에는 면책됩니다.</li>
        <ol>
            <li>전시, 천재지변, 국가비상사태, 자연재해 등 ‘회사’에서 해결이 불가능한 곤란한 기술적 결함 기타 불가항력적 사유로 서비스를 제공할 수 없는 경우</li>
            <li>회원의 귀책사유로 인한 서비스의 중지, 이용 장애 및 서비스 이용계약이 해지된 경우</li>
            <li>기간통신 사업자가 전기통신서비스를 중지하거나 정상적으로 제공하지 아니한 경우</li>
            <li>사전에 공지된 ‘서비스’와 관련된 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 ‘서비스’가 중지되거나 장애가 발생한 경우</li>
            <li>회원의 컴퓨터 환경으로 인하여 발생하는 일체의 문제 또는 ‘회사’의 고의 또는 중대한 과실이 없는 네트워크 환경으로 발생하는 경우</li>
            <li>‘서비스’ 관련 협력사의 설비 장애 등 협력사 관련 사유로 ‘서비스’ 제공이 중지되거나 장애가 발생한 경우</li>
            <li>‘회사’의 고의 또는 중대한 과실 없이 회원 상호간 또는 회원과 제3자간에 서비스를 매개로 분쟁이 발생한 경우</li>
            <li>회원의 기기 오류에 의한 손해가 발생한 경우 또는 신상정보 및 전자우편주소를 부정확하게 기재하거나 미 기재하여 손해가 발생한 경우</li>
            <li>관련 법령, 정부 정책 등에 따라 서비스를 제공할 수 없는 경우</li>
            <li>무료로 제공되는 서비스 이용</li>
            <li>‘회사’의 고의 또는 중대한 과실로 인한 경우를 제외한 회원이 계정 비밀번호, 각종 기기 비밀번호, 등의 보안을 철저하게 하지 않아 회원정보의 유출이 발생한 경우</li>
            <li>회원이 각종 기기의 변경, 기기의 비밀번호 변경, 운영체제(OS) 버전의 변경, 해외 로밍, 통신사 변경 등으로 인해 ‘서비스’ 전부 또는 일부의 기능을 이용할 수 없는 경우</li>
            <li>‘회사’의 서버에 대한 제3자의 지속적인 불법적인 접속 행위 또는 불법적인 이용 및 프로그램을 이용한 비정상적인 접속 방해</li>
            <li>기타 회사의 귀책사유가 인정되지 않는 사유로써 위 각 호에 준하는 사유</li>
        </ol>

    </ul>

    <h4>제22조(저작권의 귀속 및 이용제한)</h4>
    <ul class="policyrules__item">
        <li>① ‘회사’가 제공한 산출물에 대한 저작권 및 기타 지적재산권은 ‘회사’에 귀속합니다.</li>

        <li>② ‘이용자’는 ‘서비스’를 이용함으로써 얻은 정보 중 ‘회사’에게 지적재산권이 귀속된 정보를 ‘회사’의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 해서는 안됩니다.</li>

        <li>③ ‘회사’는 약정에 따라 ‘이용자’에게 귀속된 저작권을 사용하는 경우 당해 ‘이용자’에게 통보합니다.</li>
    </ul>

    <h4>제23조(분쟁해결)</h4>
    <ul class="policyrules__item">
        <li>① ‘회사’는 ‘이용자’가 제기하는 정당한 의견이나 불만을 확인한 즉시 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치 및 운영합니다.</li>

        <li>② ‘회사’는 ‘이용자’로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 단, 신속한 처리가 곤란한 경우에는 ‘이용자’에게 그 사유와 처리일정을 즉시 통보합니다.</li>

        <li>③ ‘회사’와 ‘이용자’ 간에 발생한 전자상거래 분쟁과 관련하여 ‘이용자’의 피해구제신청이 있는 경우, 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</li>

        <li>④ ‘회사’는 서비스와 관련하여 ‘회사’의 고의 또는 중대한 과실에 의한 손해를 제외하고 어떠한 책임도 부담하지 않으며, 이로 인한 분쟁 발생 시 제23조 4항에 의거해 분쟁해결을 위한 행위에 있어 정당함을 갖습니다.</li>
    </ul>


    <h4>제24조(재판권 및 준거법)</h4>
    <ul class="policyrules__item">
        <li>① ‘회사’와 ‘이용자’ 간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 ‘이용자’의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 단, 제소 당시 ‘이용자’의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</li>
        <li>② ‘회사’와 ‘이용자’ 간에 제기된 전자상거래 소송에는 한국법을 적용합니다.</li>

    </ul>

 
</div>